{"text": "Cua hang thoi trang TOP tung bung uu dai 50% gia nhan dip 20/10 cho tat ca cac chi em phu nu. Hay nhanh tay va sam cho minh bo canh moi. Chi tiet xem tai : topmarketing.vn", "label": "spam"}
{"text": "Nhan dip ra mat BST moi, TOP chiet khau 30% toan bo san pham tu ngay 20-22/10. Dac biet QK den mua hang se nhan duoc mot phan qua hap dan cua shop. Dia chi : acbzxy. Chi tiet xem tai: topmarketing.vn", "label": "spam"}
{"text": "Khu biet thu cao cap TOP  Village hien dang mo ban voi gia cuc uu dai. Hay nhanh tay so huu cho minh mot can ho voi lai suat vay von 0% trong 30 thang dau tien. Hotline: 0902340089", "label": "spam"}
{"text": "Xin chao anh Hung, em xin duoc gioi thieu cho anh khu chung cu cao cap cua TOP. Hien tai khu chung cu dang duoc mo ban voi gia cuc soc, uu dai vay von 50% va lai suat chi 0% trong 20 thang dau. Thong tin chi tiet: 0902340089", "label": "spam"}
{"text": "Tang ngay phieu giam gia 1 trieu dong cho cac cap doi dang ky tour du lich Viet Nam – Singapore trong ngay 14-2. Hay cung nhau co mot chuyen di day thu vi voi TOP. Dang ky ngay tai : topmarketing.vn", "label": "spam"}
{"text": "Uu dai cuoi nam giam 50% tron goi tour xuyen Viet voi TOP. Dang ky truc tuyen tai topmarketing.vn chi trong ngay duy nhat 22/12. CT tang them nhieu phan qua hap dan khi dang ky tour gia dinh. Hotline 24/7 : 18005678", "label": "spam"}
{"text": "Thoi trang XYZ dang co uu dai 30% tat ca cac san pham tai cua hang tu ngay 20/3 -27/3/2021. De biet them thong tin chi tiet LH 09zzzzzzz", "label": "spam"}
{"text": "Thoi trang XYZ mung khai truong 16-20/12/2020. giam gia 20% cac san pham tai cua hang. Hotline lien he 09zzzz", "label": "spam"}
{"text": "CT UU DAI CUC SOC den tu REJUVASKIN , tham gia cong nghe dieu tri ran da,tham, seo loi. - 094559123 Dang ky tai https://zalo.me/g/xyz", "label": "spam"}
{"text": "Nhan dip sinh nhat ban, Boshop tang ban voucher 10% khi mua hang vao ngay sinh nhat. Chuc ban co 1 ngay sinh nhat vui ve! Chi tiet LH: 0913868123", "label": "spam"}
{"text": "Khu biet thu sang trong, cao cap cua ABC chinh thuc mo ban voi gia vo cung hap dan voi lai suat vay von 0% trong 25 thang dau tien. Lien he: 09xxxxxxxx de biet them thong tin chi tiet.", "label": "spam"}
{"text": "Tu ngay dd/mm/yyyy du an khu do thi ABC co tong dien tich X ha tai Long Bien, Ha Noi chinh thuc mo ban. Neu ban quan tam hay lien he: 09xxxxxxxx de biet them thong tin chi tiet.", "label": "spam"}
{"text": "Du an KĐT ABC dang duoc phe duyet va se trien khai som trong nam 2022 toi. Dong thai nay dang duoc nhieu nha kinh doanh BDS quan tam toi", "label": "spam"}
{"text": "Khu do thi ABC voi tong dien tich X ha, tai phuong Phuong Liet, quan Thanh Xuan, Ha Noi, do Cong ty co phan xay dung so 2 – XYZ 2 lam chu dau tu", "label": "spam"}
{"text": "Chuc mung sinh nhat anh A! Nhan ngay sinh nhat cua anh, cong ty X chung toi xin tri an khach hang voi uu dai vo cung hap dan cho du an KDT Y, tai Long Bien. Lien he: 09xxxxxxxx de biet them thong tin chi tiet.", "label": "spam"}
{"text": "Chao chi B, cong ty X dang tri an khach hang voi uu dai cuc soc cho KDT Y, tai Long Bien. Lien he: 09xxxxxxxx de biet them thong tin chi tiet.", "label": "spam"}
{"text": "Anh không thể đợi được tới ngày anh lại được ở bên em. Yêu em, ôm em.", "label": "regular"}
{"text": "Em à, anh không thể sống nếu thiếu đi em.", "label": "regular"}
{"text": "Anh muốn được ôm em vào lòng. Mau về đi em!", "label": "regular"}
{"text": "Em muốn được ở cạnh anh mỗi sáng thức giấc!", "label": "regular"}
{"text": "Cuộc đời anh là một trò chơi xếp hình và em chính là mảnh ghép cuối cùng.", "label": "regular"}
{"text": "Nếu thiếu anh, cuộc sống của em cũng trở nên vô nghĩa.", "label": "regular"}
{"text": "Em hoàn thiện anh.", "label": "regular"}
{"text": "Hình như chẳng có đêm nào anh không mơ về em, và cũng ch              ẳng có ngày nào anh không nghĩ về em. Em là người con gái anh yêu trong mọi khoảnh khắc vui buồn. Chỉ nghĩ về em thôi cũng đủ làm anh hạnh phúc rồi.", "label": "regular"}
{"text": "Người ta nói, tình yêu chắp cánh cho chúng ta bay xa, vậy chắc giờ này em đang ở chín tầng mây rồi.", "label": "regular"}
{"text": "Không có từ ngữ nào có thể miêu tả được vẻ đẹp của em. Anh yêu em.", "label": "regular"}
{"text": "Mỗi phút giây bên anh đều là một khoảnh khắc vui vẻ và đầy ý nghĩa.", "label": "regular"}
{"text": "Tiếc rằng anh không thể tặng em mặt trời. Cũng không thể gửi hoa qua điện thoại. Anh đành viết tin nhắn và gửi đến tim em tia nắng ấm của tâm hồn anh.", "label": "regular"}
{"text": "ng đẹp", "label": "regular"}
{"text": "Ẩm thực", "label": "regular"}
{"text": "Mẹo vặt", "label": "regular"}
{"text": "Du lịch", "label": "regular"}
{"text": "Văn hóa", "label": "regular"}
{"text": "Khoa học", "label": "regular"}
{"text": "Chuyện lạ", "label": "regular"}
{"text": "Tấm lòng vàng", "label": "regular"}
{"text": "", "label": "regular"}
{"text": "#Điểm tin", "label": "regular"}
{"text": "#Thời tiết", "label": "regular"}
{"text": "Tin mới nhất", "label": "regular"}
{"text": "Tin xem nhiều", "label": "regular"}
{"text": "16:00 GMT+7 Chủ Nhật, 22/5/2022", "label": "regular"}
{"text": "Sự kiện:  Đời sống, Sống đẹp", "label": "regular"}
{"text": "", "label": "regular"}
{"text": "", "label": "regular"}
{"text": "", "label": "regular"}
{"text": "Top 120+ tin nhắn gửi yêu thương ngọt ngào, lãng mạn ghi điểm trong lòng đối phương", "label": "regular"}
{"text": "(VOH) - Từ cổ chí kim nhu cầu yêu và được yêu giữa người với người luôn tồn tại, cách thể hiện cũng có vô vàn. Trong đó, gửi tin nhắn yêu thương là một trong những cách được nhiều người yêu thích.", "label": "regular"}
{"text": "Ngoài những buổi hẹn hò lãng mạn thì đôi dòng tin nhắn yêu thương dành cho nhau cuối ngày cũng là cách giúp tình yêu của chúng ta bền chặt hơn. Những bức thư tay lãng mạn là thương hiệu của thế hệ ông bà, cha mẹ. Ngày nay, trong thời đại internet phát triển, giới trẻ lại có những phương thức đặc biệt khác để tỏ bày tấm lòng của mình đến nửa kia. Nhắn tin yêu thương chính là một trong số đó. Chúng ta cùng điểm qua một số tin nhắn yêu thương đọc thôi cũng đã tan chảy vì ngọt ngào.", "label": "regular"}
{"text": "", "label": "regular"}
{"text": "1. Tin nhắn yêu thương", "label": "regular"}
{"text": "Đôi khi đứng trước mặt người mình thương, một số ý nghĩ lại chẳng thốt ra được bằng lời. Tin nhắn yêu thương có thể giúp bạn bày tỏ tất cả nỗi lòng của mình cho nửa kia biết.", "label": "regular"}
{"text": "", "label": "regular"}
{"text": "Những dòng tin tưởng chừng đơn giản nhưng có thể giúp mối quan hệ của bạn gần thêm một chút nữa. Năm dài tháng rộng, những dòng tin nhắn yêu thương này sẽ trở thành bảo chứng tình yêu của cả hai.", "label": "regular"}
{"text": "", "label": "regular"}
{"text": "120 Tin nhắn yêu thương giúp bạn gửi những lời ngọt ngào đến đối phương 1", "label": "regular"}
{"text": "Anh không thể đợi được tới ngày anh lại được ở bên em. Yêu em, ôm em.", "label": "regular"}
{"text": "Em à, anh không thể sống nếu thiếu đi em.", "label": "regular"}
{"text": "Anh muốn được ôm em vào lòng. Mau về đi em!", "label": "regular"}
{"text": "Em muốn được ở cạnh anh mỗi sáng thức giấc!", "label": "regular"}
{"text": "Cuộc đời anh là một trò chơi xếp hình và em chính là mảnh ghép cuối cùng.", "label": "regular"}
{"text": "Nếu thiếu anh, cuộc sống của em cũng trở nên vô nghĩa.", "label": "regular"}
{"text": "Em hoàn thiện anh.", "label": "regular"}
{"text": "Hình như chẳng có đêm nào anh không mơ về em, và cũng chẳng có ngày nào anh không nghĩ về em. Em là người con gái anh yêu trong mọi khoảnh khắc vui buồn. Chỉ nghĩ về em thôi cũng đủ làm anh hạnh phúc rồi.", "label": "regular"}
{"text": "Người ta nói, tình yêu chắp cánh cho chúng ta bay xa, vậy chắc giờ này em đang ở chín tầng mây rồi.", "label": "regular"}
{"text": "Không có từ ngữ nào có thể miêu tả được vẻ đẹp của em. Anh yêu em.", "label": "regular"}
{"text": "Mỗi phút giây bên anh đều là một khoảnh khắc vui vẻ và đầy ý nghĩa.", "label": "regular"}
{"text": "Tiếc rằng anh không thể tặng em mặt trời. Cũng không thể gửi hoa qua điện thoại. Anh đành viết tin nhắn và gửi đến tim em tia nắng ấm của tâm hồn anh.", "label": "regular"}
{"text": "Xem thêm: Trọn bộ cap thả thính sang chảnh, ‘cưa’ ai người đó đổ dành cho cả nam lẫn nữ", "label": "regular"}
{"text": "Tin nhắn yêu thương giúp bạn gửi những lời ngọt ngào đến đối phương 2", "label": "regular"}
{"text": "Anh không biết phải chọn tình trạng mối quan hệ nào trên Facebook vì không có lựa chọn “Đang điên cuồng trong tình yêu”. Anh yêu em!", "label": "regular"}
{"text": "Suốt ngày anh chạy vòng vòng trong tâm trí khiến em chẳng suy nghĩ nổi chuyện gì cả.", "label": "regular"}
{"text": "Em và anh là một cặp đôi hoàn hảo.", "label": "regular"}
{"text": "Có được em khiến anh trở thành người đàn ông may mắn nhất hành tinh!", "label": "regular"}
{"text": "Cuộc đời chưa bao giờ tươi đẹp thế này, tất cả là nhờ em đó, em yêu!", "label": "regular"}
{"text": "Đừng bao giờ chúc em hạnh phúc, vì thiếu anh rồi hạnh phúc sẽ chẳng thể trọn vẹn.", "label": "regular"}
{"text": "Em đang giữ trái tim anh đó, nhớ giữ cẩn thận nha.", "label": "regular"}
{"text": "Họ nói tình yêu là đau khổ, nhưng anh sẵn sàng đánh liều tất cả chỉ để được ở bên em.", "label": "regular"}
{"text": "Khi nào em thấy không có từ ngữ nào có thể diễn tả được tình yêu của anh dành cho em thì hãy nhắc anh đến và hôn em.", "label": "regular"}
{"text": "Nếu em có thể sắp xếp lại bảng chữ cái, em sẽ xếp anh và em ở cạnh nhau.", "label": "regular"}
